# cask
brew "cask"

# git
brew "git"

# node
brew "node"
brew "yarn"

# ruby
brew "ruby"

# ide
cask "atom"

# browser
cask "google-chrome"

# shell
brew "zsh"
brew "tmux"
brew "heroku"
brew "htop"

# slack
cask "slack"

# postgresql
brew "postgresql"
cask "pgadmin4"

# dash
cask "dash"
